import type { LngLat } from '@yandex/ymaps3-types'
export const markers = [
  {
    coordinates: [113.967262, 62.53496] as LngLat,
    title: 'Ботанический сад',
    type: 'Природные объекты',
    content: 'Шестиугольник из доты'
  },
  {
    coordinates: [125.381179, 58.619279] as LngLat,
    title: 'Центр подготовки по зимним видам спорта г.Алдан',
    type: 'Спортивный',
    content: 'Шестиугольник из доты'
  },
  {
    coordinates: [131.781895, 60.758641] as LngLat,
    title: 'Ново-Покровский музей земледелия',
    type: 'Исторический, познавательный музей',
    content: 'Шестиугольник из доты'
  },
  {
    coordinates: [126.701963, 62.088287] as LngLat,
    title: 'Мастерская по изготовлению якутских национальных инструментов',
    type: 'Культурный объект',
    content: 'Шестиугольник из доты'
  }
]
